{
    "shitat": [
        "Există doar două moșteniri de durată pe care sperăm să le oferim copiilor noștri. Unul dintre acestea este rădăcini, iar celelalte, aripi. – Johann Wolfgang von Goethe",
        "De ce simțim atâta plăcere atunci când ținem mâna unui copil într-a noastră? Atâta de mică, de gingașă și de caldă, precum o pisicuță ascunzându-se în căușul palmei tale. Marjorie Holmes",
        "Cel mai important lucru pe care-l poate face un tată pentru copilul său este să-i iubească mama. – Theodore Hesburgh",
        "Un copil devine adult atunci când îşi dă seamă că are dreptul să şi greşească şi că nu trebuie să aibă întotdeauna dreptate. – Thomas Szasz",
        "Valoarea căsniciei nu este ca adulții produc copii, ci că cei mici produc adulți. – Peter De Vries",
        "În cazuri extreme, găsim părinți care au nevoie ca odraslele lor să triumfe, pentru că în acest fel simt și ei că au succes. – Alfie Kohn",
        " Copiii te fac să îți dorești să iei viața de la început. Muhammad Ali",
        "Copiii sunt mesaje vii pe care le trimitem unor timpuri pe care nu le vom mai apuca. Neil Postman",
        "Orice copil ar face tot ce îi ceri numai pentru a nu-l trimite la culcare. Red Skelton",
        "Copiii ne îndulcesc munca, dar ne fac nenorocul mult mai amar. Francis Bacon",
        "Copiii văd în părinți trecutul, părinții văd în copii viitorul. A.S. Makarenko",
        "Una dintre cele mai puternice amintiri ale copilăriei oamenilor este mirosul casei bunicii. – Adriana Trigiani",
        "Lumea redevine nouă cu fiecare copil care intră în viața noastră. Robert Brault",
        "Bătrânii pot face război, dar numai copiii vor face istorie. Ray Meritt",
        "Copii sunt imprevizibili.Nu poți ști niciodată când vor descoperi din nou că te contrazici. Franklin P. Jones",
        "Viața este o flacără ce se stinge totdeauna, dar recapătă scânteie de câte ori se naște un copil. George Bernard Shaw",
        "Dacă un copil trăiește într-un spirit de acceptare și prietenie, el învață să găsească iubirea pretutindeni. – Dorothy Law Neițe",
        "Există locuri în inimă despre care nici măcar nu știi că există până când nu iubești un copil. – Anne Lamott",
        "Copilul este ca o oglindă care te amețește puțin. Sau ca o fereastră. Totdeauna copilul te intimidează ca și când știe el ce știe. Nu te înșeli, pentru că spiritul lui este puternic, înainte ca tu să-l pipernicești. – Antoine de Saint-Exupery",
        "Atunci când ești liber, te poți juca, iar când te joci, devii liber. – Heidi Kaduson",
        "Toți oamenii mari au fost mai întâi copii (dar puțini dintre ei își mai aduc aminte). Antoine de Saint Exupery",
        "Vreau ca copiii mei să aibă toate lucrurile pe care nu le pot permite. Apoi vreau să mă mut cu ei. – Phyllis Diller",
        "Ce le faci copiilor, aceea vor face ei societății. Karl Menninger",
        "Există copii jucându-se pe strada care ar putea să îmi rezolve unele din cele mai complicate probleme ale mele de fizică, întrucât ei posedă o percepție senzorială simplă pe care eu am pierdut-o de mult. J. Robert Oppenheimer",
        "Cea mai sigură cale spre inima unui copil este să petreci timp cu el. – Kevin Heath",
        "Toată lumea știe cum să crească copiii, cu excepția persoanelor care ii au. – J. O’Rourke",
        "Copiii nu vă vor respecta doar pentru că sunteți părinții lor. Este nevoie de virtute și de un părinte bun pentru copii să înțeleagă de ce ar trebui să vă respecte. – Dr. Fred Cremone",
        "Cele mai mari daruri pe care le puteți oferi copiilor sunt rădăcinile responsabilității și aripilor independenței. – Denis Waitley",
        "Totul este ceremonie în grădina sălbatică a copilăriei. – Pablo Neruda",
        "Copiii n-au știut niciodată să își asculte părinții, dar au reușit întotdeuna să îi imite. James Arthur Baldwin",
        "Copiii sunt cheile paradisului. – Eric Hoffer",
        "Copiii trebuie crescuți pentru ei, nu pentru părinți. Nicolae Iorga",
        "Petrecem primele 12 luni cu copiii noștri pentru a-i învăța să mergă și să vorbească, iar următoarele 12 luni spunându-le să stea jos și să tacă. Phyllis Diller",
        "Dacă îți tratezi copiii de mici precum Dumnezeu, ei vor fi predispuși să se poarte la maturitate asemeni unor diavoli. P.D. James",
        "Toți copiii sunt artiști. Problema este cum să rămâi un artist după ce crește. – Pablo Picasso",
        "Nimic nu te poate face să îți înțelegi mai bine credințele decât să le explici unui copil plin de curiozitate. Frank A. Clark",
        "Cel care le dă lecții copiilor, învață mai mult decât ei. Proverb german",
        "Fiecare copil este un artist.Problema este ca cum să rămâi artist după ce crești. Pablo Picasso",
        "Ți-e teamă că își petrece primii ani din viață făcând nimic. Ce? Să fii fericit înseamnă nimic? E nimic să te joci și să alergi cât e ziua de lungă? Niciodată în viața lui nu va mai fi atât de ocupat. – Jean-Jacques Rousseau",
        "Copilul dacă n-a învățat să-și iubească părinții, frații, surorile, școala, patria […] este foarte greu de presupus că, atunci când va crește, va fi capabil să-și iubească cu adevărat femeia pe care și-a ales-o. A.S. Makarenko",
        "O caracteristică a fiecărui copil normal este că el adesea nu se poartă ca atare. Anonim",
        "Copilăria este locul de refugiu al problemelor insolubile. – Marin Preda",
        "Jocurile copiilor sunt jocuri foarte grele.Copiii nu sunt niciodată mai serioși decât atunci când se joacă. Montaigne",
        "Întotdeauna să-ți săruți copiii noaptea bună chiar dacă deja dorm. – Andrew Carnegie",
        "Un copil va face absolut orice, dacă i-o ceri când e ora de culcare. – Red Skelton",
        "Ceea ce copilul nu primește, foarte rar se întâmplă ca mai pe urmă să poată dărui. P.D. James",
        "Am avut și eu momentele mele de nebunie. Dar este o anumită responsabilitate să dai exemple pozitive copiilor tăi și acest lucru îți influențează alegerile în fiecare aspect al vieții. Andy Garcia",
        "Copiii mei sunt motivul pentru care râd, zâmbesc și vreau să mă trezesc în fiecare dimineață. – Gena Lee Nolin",
        "Copiii nu-și amintesc ceea ce încerci să-i înveți. Ei își amintesc ceea ce ești. – Jim Henson",
        "Dacă există ceva ce dorim să schimbăm la copilul nostru, ar trebui să ne uităm mai întâi la noi înșine dacă nu există ceva ce ar trebui schimbat la noi. C.G. Jung",
        "Există ceva legat de prietenii din copilărie pe care nu îl poți înlocui. – Lisa Whelchel",
        "Ce este un copil? Un experiment. Este o nouă încercare de a perfecționa omul cinstit; adică, de a face pe om divinitate. George Bernard Shaw",
        "Copiii tăi au nevoie mai mult decât orice să-i iubești pentru ceea ce sunt, nu să-ți consumi tot timpul încercând să-i corectezi. – Bill Ayers",
        "Nu vă faceți griji că copiii nu vă ascultă niciodată; vă faceți griji că vă urmăresc mereu. – Robert Fulghum",
        "În ochii copiilor nu există cele șapte minuni ale lumii, ci cele șapte milioane de minuni. Walt Streightiff",
        "Copiii învață ceea ce trăiesc. – Dorothy Law Neițe",
        "Copilăria e o stare fără vârstă, ea ţine de infinit, este singură felie care topeşte întregul univers înconjurător, vârstă în care nu spaimele de moarte îl macină pe om, ci spaimele de care se înfioară şi gâzele, parte şi ele din acest întreg fabulos numit natură. Copilăria este seismograful care anunţă cutremurele intime de mai târziu; în funcţie de ea, omul se comportă într-un anumit fel când e matur, şi nu altfel. – Petre Sălcudeanu",
        "Cu toții avem momente în viață când trebuie să ne punem la încercare curajul.A intră cu copiii într-o casă cu un covor alb pe jos este una din acestea. Emma Bombeck",
        "Nu este o scuză dacă părinții voștri nu au putut să vă învețe despre manierele potrivite. – Claire Stranberg",
        " Îmi doresc pentru copiii mei să aibă toate lucrurile pe care eu nu mi le-am putut permite. Apoi să mă mut și eu cu ei. – Phyllis Diller",
        "Am născut copii în lumea asta întunecată pentru că aveam nevoie de lumină pe care numai un copil o poate aduce. Liz Armbruster",
        "Căutarea adevărului și frumuseții este o activitate în care ni se permite să rămânem copii toată viața noastră. Albert Einstein",
        "Avem ghinion cu copiii noștri.Cu toții ajung să se facă mari. Christopher Morley",
        "Cu cât îi ferim mai mult pe copii de dezamăgiri, cu atât mai mult vor avea parte de ele. Fred G. Gosman",
        "Copilăria este șuvoiul de apă care izvorăște limpede și curat din adîncurile ființei și la care omenirea aleargă fără încetare să-și potolească setea idealurilor sale de dragoste, de bunătate, de frumusețe , de perfecțiune. – Francesco Orestano",
        "Atunci când, în sfârșit, revii la casa părintească, descoperi că, de fapt, nu îți era dor de casă veche, ci de copilăria ta. – Sam Ewing",
        "Șapte lucruri pe care fiecare copil trebuie să le audă: Te iubesc, sunt mândră de tine, îmi pare rău, te iert, ascult, E responsabilitatea ta, ai ceea ce este nevoie. – Josh Shipp",
        "Acceptă copiii așa cum acceptăm copacii – cu recunoștință, fiindcă sunt o binecuvântare – dar să nu ai așteptări sau dorințe. Nu te aștepți ca un copac să se schimbe, îl iubești așa cum este. – Isabel Allende",
        "Copiii trebuie învățați cum să gândească, nu ce să gândească. – Margaret Mead",
        "De unde am luat ideea nebună că, pentru a-i determina pe copii să facă mai bine, mai întâi trebuie să-i facem să se simtă mai rău? Gândește-te la ultima oară când ai fost umilit sau nedreptățit. Ți-ai dorit să cooperezi sau să faci mai bine? – Jane Nelsen",
        "A face curat în casă atunci când copiii tăi sunt încă în creștere este ca și cum ai dezapezi drumul din fața casei în timp ce continua să ningă. Phyllis Diller",
        "Miracolul copiilor constă în faptul că noi nu știm cum se vor schimba sau cine vor deveni. – Eileen Kennedy-Moore",
        "Indiferent dacă cresc, ei rămân totuși copiii noștri, și unul din cele mai importante lucruri pe care le putem dărui este dragostea noastră necondiționată.O iubire care nu depinde de nimic decât de faptul că sunt copiii noștri. Rosaleen Dickson",
        "Copilăria e cadoul pe care ni-l dă viaţa. – Horatiu Malaele",
        "Copilul își recunoaște mama după surâs. Virgiliu",
        "Copilul tău va deveni ceea ce ești tu. Devino ceea ce vrei ca el să devină. – David Bly",
        "Copiii sunt ancorele care țin o mamă la viață. – Sofocle",
        "Ca să-l călăuzești pe copil pe calea pe care trebuie s-o urmeze,călătorește tu mai întâi pe ea. - Josh Billings",
        "Copiii nu își vor aminti de lucrurile materiale pe care le-ai dăruit lor, ci de simțămintele pe care le-ai împărtășit lor. -Richard L.Evans",
        "În creșterea copiilor, cheltuiește cu ei jumătate din banii pe care îi cheltuiești acum și de două ori mai mult timp.",
        "Permiteți-le copiilor să fie fericiți în felul lor, căci ce altă modalitate mai bună vor găsi? – Samuel Johnson",
        "Copilăria – o imensă nevoie de mirare. – Victor Hugo",
        "Cu cât îmbătrânesc, cu atât simt mai profund că puţinele bucurii ale copilăriei sunt cele mai bune pe care ţi le poate da viaţa. – Ellen Glasgow",
        "Poți învăța multe lucruri de la copii.De exemplu, despre cât de multă răbdare ar trebui să ai. Franklin P. Jones",
        "Copilăria durează toată viaţa. Ea se întoarce mereu pentru a însufleţi secţiuni mari ale vieţii de adult. Poeţii ne vor ajuta să găsim copilaria vie din noi, această lume permanentă, durabilă, de neclintit. – Gaston Bachelard",
        "Copilul nu datorează părinților viața, ci creșterea. – Nicolae Iorga",
        "Părinții cu cuvintele, atitudinile și acțiunile lor posedă capacitatea de a binecuvânta sau de a blestema identitatea copiilor lor. – Craig Hill",
        "Copilăria este lumea miracolului și a magiei. Copilăria se termină în momentul în care lucrurile încetează să mai fie uluitoare. Atunci cînd lumea îți dă senzație de deja vu, cînd ești rodat de existență, devii adult. – Eugen Ionescu",
        "Copiii: ei dansează înainte să afle că există muzică pe lumea asta. William Stafford",
        "Ne facem griji în legătură cu ce va ajunge copilul mâine, însă uitam că el este cineva astăzi. – Stacia Tauscher",
        "Iubirea copiilor va spori atunci când ei vor înțelege că severitatea de mai înainte a părinților a izvorât din afecțiunea și din grija acestora de a-i face capabili să dobândească bunăvoința lor, și în plus, stima tuturor celorlalți oameni. John Locke",
        "Oricine crede că arta conversației a murit, trebuie să încerce să ducă un copil la culcare. Robert Gallagher",
        "Părinții sunt modelele supreme pentru copii. Fiecare cuvânt, mișcare și acțiune au un efect. Nici o altă persoană sau forța externă nu are o influență mai mare asupra unui copil decât asupra părintelui. – Bob Keeshan",
        "Atunci când o persoană este pedepsită pentru sinceritatea sa, ea începe să învețe să mintă. – Shannon L. Alder",
        "O mare parte a comportamentului urât – înseamnă un copil care strigă după ajutor. – Dr. Shefali Tsabary",
        "Cu toții suntem produsele copilăriei noastre. – Michael Jackson",
        "În fiecare zi a vieții noastre, facem depozite în băncile de memorie ale copiilor noștri. – Charles R. Swindoll",
        "Nu prea multă dragoste răsfăță un copil, ci prea puțină disciplină. Gaveo",
        "Învățați-le copiilor că sunt unici. În acest fel, ei nu se vor simți presați să fie ca toți ceilalți. – Cindy Cashman"
    ]

}